{
	"AddGearTan_GEN4_Full": {
        "Name": "Бронежилет IOTV Gen4 tan (полная защита)",
		"ShortName": "Gen4 Полн.",
		"Description": "Улучшенный Outer Tactical Vest (IOTV) Gen IV предназначен для обеспечения максимальной свободы передвижения, требуемой для правильного положения стрельбы с гибкостью для выполнения и маневрирования. Оптимальные конструктивные характеристики обеспечивают наилучшее распределение веса, а также обеспечивают повышенный комфорт, длительность износа и мобильность. \nВариант с полной защитой."
    },
	"AddGearTan_GEN4_Assault": {
        "Name": "Бронежилет IOTV Gen4 tan (штурмовой вариант)",
		"ShortName": "Gen4 Штурм",
		"Description": "Улучшенный Outer Tactical Vest (IOTV) Gen IV предназначен для обеспечения максимальной свободы передвижения, требуемой для правильного положения стрельбы с гибкостью для выполнения и маневрирования. Оптимальные конструктивные характеристики обеспечивают наилучшее распределение веса, а также обеспечивают повышенный комфорт, длительность износа и мобильность.\n\nШтурмовой облегченный вариант с повышенной эргономикой."
    },
	"AddGearTan_GEN4_Mobility": {
        "Name": "Бронежилет IOTV Gen4 tan (мобильный)",
		"ShortName": "Gen4 Моб.",
		"Description": "Улучшенный Outer Tactical Vest (IOTV) Gen IV предназначен для обеспечения максимальной свободы передвижения, требуемой для правильного положения стрельбы с гибкостью для выполнения и маневрирования. Оптимальные конструктивные характеристики обеспечивают наилучшее распределение веса, а также обеспечивают повышенный комфорт, длительность износа и мобильность.\n\nВысокомобильный облегченный вариант с повышенной комфортностью."
    },
	"AddGearTan_6B13": {
        "Name": "Бронежилет общевойсковой 6Б13 штурмовой (песочный)",
		"ShortName": "6Б13",
		"Description": "Общевойсковой штурмовой бронежилет является средством индивидуальной бронезащиты личного состава боевых подразделений сухопутных войск, ВДВ, морской пехоты и т.д. Бронежилет предназначен для защиты жизненно важных органов от поражения пулями стрелкового оружия, осколками снарядов, мин, гранат и холодным оружием, снижения степени тяжести заброневой контузионной травмы при выполнении боевых задач. "
    },
	"AddGearTan_Hexgrid": {
        "Name": "Бронежилет 5.11 Hexgrid plate carrier tan",
		"ShortName": "Hgrid",
		"Description": "Чехол под бронеплиты фирмы 5.11, предназначенный для совместного использования с нагрудными разгрузочными системами."
    },
	"AddGearTan_UntarVest": {
		"Name": "Легкий Военный Бронежилет (песочный)",
		"ShortName": "Бронежилет",
		"Description": "Бронежилет 3-го класса защиты, используемый ЧВК и силами безопасности по всему миру.\n"
    },
	"AddGearTan_Trooper": {
        "Name": "Бронежилет Highcom Trooper TFO (tan)",
		"ShortName": "Trooper",
		"Description": "Бронежилет фирмы Highcom, популярный среди ЧВК USEC. Облегченные плиты AR500 4-го класса защиты закрывают только области груди и спины."
    },
	"AddGearTan_Trooper_Clean": {
        "Name": "Бронежилет Highcom Trooper TFO (tan, без надписи)",
		"ShortName": "Trooper",
		"Description": "Бронежилет фирмы Highcom, популярный среди ЧВК USEC. Облегченные плиты AR500 4-го класса защиты закрывают только области груди и спины."
    },
	"AddGearTan_PACA": {
        "Name": "Бронежилет PACA Soft Armor (песочный)",
		"ShortName": "PACA",
		"Description": "Лёгкая броня, защищающая только жизненно важные части тела, но весьма надёжная, с бронепластинами 2 класса защиты."
    },
	"AddGearTan_f4terminator": {
        "Name": "Нагрузочный рюкзак Eberlestock F4 Terminator (tan)",
		"ShortName": "F4",
		"Description": "Полноформатный, сверхпрочный, нагрузочный рюкзак для военного использования."
    },
	"AddGearTan_blackjack50": {
        "Name": "Рюкзак Mystery Ranch Blackjack 50 (tan)",
		"ShortName": "Blackjack 50",
		"Description": "Рюкзак для дальних и успешных рейдов фирмы Mystery Ranch."
    },
	"AddGearTan_beta2": {
        "Name": "Боевой ранец Ana Tactical Бета 2 (песочный)",
		"ShortName": "Бета2",
		"Description": "Удобный и вместительный ранец от компании Ana Tactical. Специально сконструирован для использования в динамичных условиях и на пересеченной местности."
    },
	"AddGearTan_medpack": {
        "Name": "Медицинский рюкзак LBT-2670 Slim Field Med Pack (tan)",
		"ShortName": "SFMP",
		"Description": "Низкопрофильный медицинский рюкзак, позволяеющий очень эффективно разместить различные специализированные инструменты и медикаменты."
	},
	"AddGearTan_mbss": {
        "Name": "Рюкзак Flyye MBSS (tan)",
		"ShortName": "MBSS",
		"Description": "Рюкзак из высокопрочной кордуры 1000D, с отделением под гидратор и креплениями MOLLE на лямках и по бокам."
    },
	"AddGearTan_daypack": {
        "Name": "Рюкзак LBT-8005A Day Pack (tan)",
		"ShortName": "Day Pack",
		"Description": "Простой и надежный 14-ти литровый рюкзак в цвете Tan."
    },
	"AddGearTan_berkut": {
        "Name": "Рюкзак Wartech Беркут ВВ-102 (песочный)",
		"ShortName": "Беркут",
		"Description": "Тактический рюкзак с фронтальной загрузкой. Подходит для использования как сотрудникам силовых структур, так и для военно-тактических игр."
    },
	"AddGearTan_ops_core_mandible": {
        "Name": "Мандибула Ops-Core Fast GUNSIGHT (tan)",
		"ShortName": "Мандибула",
		"Description": "Специальная дополнительная баллистическая защита для шлема Ops-Core FAST, устанавливаемая на боковые бронещитки Side Armor"
    },
	"AddGearTan_tk_heavy_trooper": {
        "Name": "Дополнительный модуль Tac-Kek Heavy Trooper на шлем (tan)",
		"ShortName": "Heavy Trooper",
		"Description": "Tac-Kek Heavy Trooper, дополнительный модуль баллистическая маска на шлем по типу Ops Core, по мотивам известной киновселенной. Таков путь."
    },
	"AddGearTan_caiman_applique": {
        "Name": "Дополнительное бронирование Applique для шлема Caiman (tan)",
		"ShortName": "Applique",
		"Description": "Дополнительная закрепляемая панель для повышения или усиления баллистической и противоосколочной защиты гибридного шлема Caiman."
    },
	"AddGearTan_caiman_visor": {
        "Name": "Визор Caiman Fixed Arm Visor (tan)",
		"ShortName": "FAV",
		"Description": "Тактический визор на фиксированном креплении на шрауд."
    },
	"AddGearTan_ops_core_visor": {
        "Name": "Многоударный баллистический лицевой щит-забрало для шлема Ops-Core FAST (tan)",
		"ShortName": "FShield",
		"Description": "Специальный высокопрочный баллистический визор для шлема Ops-Core, используемый в штурмовых группах спецназа. "
    },
	"AddGearTan_ops_core_side_armor": {
        "Name": "Дополнительное бронирование Ops-Core Fast Side Armor (tan)",
		"ShortName": "SArmor",
		"Description": "Дополнительное бронирование для шлема Ops-Core FAST, которое защищает область ушей от осколков и малокалиберных рикошетов"
    },
	"AddGearTan_caiman_mandible": {
        "Name": "Мандибула Caiman Ballistic Guard (tan)",
		"ShortName": "Мандибула",
		"Description": "Специальная дополнительная баллистическая защита для шлема Galvion Caiman, устанавливаемая на боковые арочные крепления."
    },
	"AddGearTan_ops_core_fast_visor": {
        "Name": "Визор для шлема Ops-Core FAST Visor (tan)",
		"ShortName": "FVisor",
		"Description": "Предназначены для защиты глаз и части лица военнослужащего от осколков снарядов, мин, гранат, капель химически агрессивных (неразъедающих) жидкостей и масел, грубодисперсных аэрозолей, тепловых факторов, атмосферных воздействий и механических повреждений при ведении всех видов боевых действий."
    },
	"AddGearTan_CFbalaclava": {
        "Name": "Инфракрасная балаклава Cold Fear (песочная)",
		"ShortName": "CF",
		"Description": "Качественная балаклава с особым технологичным материалом, который обеспечивает максимальное тепло в самые лютые морозы. Но нам то она нужна не для этого. Нам она нужна для того, чтобы правильно оперировать."
    },
	"AddGearTan_halfmask": {
        "Name": "Нижняя полумаска (песочная)",
		"ShortName": "Маска",
		"Description": "Кусок ткани, чаще всего бандана, намотанная на нос и закрывающая всё, что ниже - типичный элемент наряда уличного бандита."
    },
	"AddGearTan_momex": {
        "Name": "Балаклава Momex (песочная)",
		"ShortName": "Momex",
		"Description": "Тактическая балаклава с одним отверстием для глаз."
    },
	"AddGearTan_shemaghV1": {
        "Name": "Арафатка (песочная)",
		"ShortName": "Арафатка",
		"Description": "Любимый головной убор ЧВК по всему миру. Он же шемаг, он же куфия."
    },
	"AddGearTan_6b47": {
        "Name": "Общевойсковой защитный шлем 6Б47 \"Ратник-БШ\" (песочный)",
		"ShortName": "6Б47",
		"Description": "Единый войсковой броневой шлем ВС РФ."
    },
	"AddGearTan_caiman": {
        "Name": "Шлем Galvion Caiman Ballistic (tan)",
		"ShortName": "Caiman",
		"Description": "Баллистический шлем Caiman - это легкий шлем специального назначения нового поколения. Серия модульных аксессуаров улучшает комплектацию, обеспечивая пользователям легкую, удобную и максимально эффективную защиту головы."
    },
	"AddGearTan_mich2001": {
        "Name": "Шлем MSA ACH TC-2001 MICH Series (tan)",
		"ShortName": "TC-2001",
		"Description": "Усовершенствованный боевой шлем MSA (ACH) обеспечивает улучшенную защиту от баллистических, осколочных и ударных воздействий, а также комфорт при длительном использовании. Низкопрофильная конструкция шлема снижает риск перекрываний при захвате цели и обеспечивает совместимость с головными приборами и гарнитурами."
    },
	"AddGearTan_mich2002": {
        "Name": "Шлем MSA ACH TC-2002 MICH Series (tan)",
		"ShortName": "TC-2002",
		"Description": "Усовершенствованный боевой шлем MSA (ACH) обеспечивает улучшенную защиту от баллистических, осколочных и ударных воздействий, а также комфорт при длительном использовании. Низкопрофильная конструкция шлема снижает риск перекрываний при захвате цели и обеспечивает совместимость с головными приборами и гарнитурами."
    },
	"AddGearTan_tc800": {
        "Name": "Шлем MSA Gallet TC 800 High Cut (tan)",
		"ShortName": "TC 800",
		"Description": "Баллистический шлем MSA TC 800, предназначенный для применения тактическими командами полицейского спецназа, в боевых и разведывательных операциях. Может быть модифицирован различными компонентами."
    },
	"AddGearTan_achhc": {
        "Name": "Шлем Highcom Striker ACHHC IIIA tan",
		"ShortName": "ACHHC",
		"Description": "Боевой шлем компании Highcom без дополнительных креплений. «High Cut» версия, в цвете tan."
    },
	"AddGearTan_doorkicker": {
        "Name": "Панама \"Door Kicker\" (песочный)",
		"ShortName": "\"Door Kicker\"",
		"Description": "Старая сильно поношенная бесЦенная панама, есть поверие что открывает перед владельцем любые двери в этом мире. Нет ума, штурмуй дома!"
    },
	"AddGearTan_head_bandana": {
        "Name": "Бандана (песочная)",
		"ShortName": "Бандана",
		"Description": "Головной убор, активно используемый спецназом по всему миру."
    },
	"AddGearTan_bear_cap": {
        "Name": "Кепка BEAR (tan)",
		"ShortName": "BEAR",
		"Description": "Кепка контрактора ЧВК BEAR"
    },
	"AddGearTan_cap": {
        "Name": "Кепка (tan)",
		"ShortName": "Кепка",
		"Description": "Обычная кепка"
    },
	"AddGearTan_beret": {
        "Name": "Песочный берет",
		"ShortName": "Берет",
		"Description": "Обыкновенный песочный берет."
    },
	"AddGearTan_uxpro": {
        "Name": "Шапка UX PRO (песочная)",
		"ShortName": "UXPRO",
		"Description": "Качественная шапка фирмы UX PRO не даст замерзнуть."
    },
	"AddGearTan_beanie": {
        "Name": "Вязаная шапка (песочная)",
		"ShortName": "Шапка",
		"Description": "Вязаная шапка, по традиции называется лыжной, но носят её все."
    },
	"AddGearTan_tacteccarrier": {
        "Name": "Разгрузочный жилет с бронепластинами 5.11 Tactec (tan)",
		"ShortName": "Tactec",
		"Description": "Разгрузочный жилет с бронеплитами из полиэтилена (5 класс) и набором подсумков для работы со штурмовыми винтовками.",
		"RigLayoutName": "Tactec "
    },
	"AddGearTan_anaalpha": {
        "Name": "Разгрузочный жилет ANA Tactical «Альфа» (песочный)",
		"ShortName": "«Альфа»",
		"Description": "Высококачественный разгрузочный жилет \"Альфа\". Полностью отвечает военным стандартам надежности и функциональности.  Сочетание интегрированных подсумков и нашитых MOLLE-строп даёт возможность разместить большое количество необходимого снаряжения.\nЖилет выполнен в виде классического нагрудника (chest rig). В разгрузочных жилетах данного типа все снаряжение располагается в передней и боковых частях, а спинная часть представлена в виде ремней подвеса и регулировки. ",
		"RigLayoutName": "Usec 2"
    },
	"AddGearTan_anam1": {
        "Name": "Разгрузочный жилет с бронепластинами ANA Tactical M1 (песочный)",
		"ShortName": "M1",
		"Description": "Разгрузочный жилет с бронированием 4-го класса. Жилет создан с использованием передового опыта сотрудников спецподразделений. Универсальность системы позволяет использовать данный жилет как при выполнении городских задач, так и при выполнении задач на пересеченной местности. Снабжен дополнительными различными подсумками.",
		"RigLayoutName": "ana m1"
    },
	"AddGearTan_anam2": {
        "Name": "Разгрузочный жилет с бронепластинами ANA Tactical M2 (песочный)",
		"ShortName": "M2",
		"Description": "Разгрузочный жилет с бронированием 4-го класса. Жилет создан с использованием передового опыта сотрудников спецподразделений. Универсальность системы позволяет использовать данный жилет как при выполнении городских задач, так и при выполнении задач на пересеченной местности. Снабжен дополнительными подсумками для 8 магазинов.",
		"RigLayoutName": "ana m2"
    },
	"AddGearTan_arscpc": {
        "Name": "Разгрузочный жилет с бронепластинами Ars Arma CPC MOD.2 (песочный)",
		"ShortName": "AACPC",
		"Description": "Второе поколение модификации бронежилета СРС дизайна Crye Precision адаптированной для сотрудников силовых структур РФ. Этот модульный бронежилет имеет в своей основе полимерный корсет, который облегает корпус тела, что позволяет избегать люфта бронежилета при активном движении, а также способствует более равномерному распределению веса. Выполнен в штурмовой комплектации подсумков и бронеэлементов.",
		"RigLayoutName": "AACPC"
    },
	"AddGearTan_mppv": {
        "Name": "Разгрузочный жилет Velocity Systems MPPV (tan)",
		"ShortName": "MPPV",
		"Description": "Multi-Purpose Patrol Vest разработан для боевых ситуаций при патрулировании, где нет необходимости в бронежилете. Легкий жилет, с большим количеством подсумков.",
		"RigLayoutName": "mppv"
    },
	"AddGearTan_cryeavs": {
        "Name": "Разгрузочный жилет с бронепластинами Crye Precision AVS (tan)",
		"ShortName": "AVS",
		"Description": "Разгрузочная система Crye Precision AVS оснащенная легкими бронеплитами из комбинированных материалов. Один из самых удобных для ношения плитников."
    },
	"AddGearTan_blackrock": {
        "Name": "Разгрузочный жилет BlackRock chest rig (tan)",
		"ShortName": "BlackRock",
		"Description": "Производимая вручную в ограниченном количестве разгрузка для ношения поверх бронежилета в условиях городских боёв. Прочная и многофункциональная, поддерживает подсумки с креплениями MOLLE и ALICE."
    },
	"AddGearTan_d3crx": {
        "Name": "Разгрузочная нагрудная система Haley Strategic D3CRX (tan)",
		"ShortName": "D3CRX",
		"Description": "Боевой нагрудник Haley Strategic D3CRX является одной из самых почитаемых ЧВК разгрузочных систем. Легкость и простота использования подкрепляется наличием оптимального количества подсумков.",
		"RigLayoutName": "D3CRX"
    },
	"AddGearTan_lbt1961a": {
        "Name": "Разгрузочный жилет LBT-1961A (tan)",
		"ShortName": "LBT-1961A",
		"Description": "Разгрузочная система предназначенная для переноски магазинов и спецсредств, при одновременном использовании низкопрофильных бронежилетов.",
		"RigLayoutName": "LBT-1961A"
    },
	"AddGearTan_thunderbolt": {
        "Name": "Разгрузочная нагрудная система Direct Action Thunderbolt  (tan)",
		"ShortName": "Thunderbolt",
		"Description": "Фиксированная разгрузочная система от компании Direct Action, содержащая все базовые необходимые подсумки.",
		"RigLayoutName": "thunderbolt"
    },
	"AddGearTan_tv109": {
        "Name": "Ременно-плечевая система Wartech песочная (TV-109, TV-106)",
		"ShortName": "РПС",
		"Description": "Тяжелая подвесная система TV-109 предназначены для крепления на пояс TV-106, или аналогичный, с целью разгрузить часть веса на плечи. Плечи усилены пенкой и имеют стропы MOLLE, для перевода пояса в комплекте с этой системой в полноценную РПС. ",
		"RigLayoutName": "Wartech Rig"
    }
}